Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The presence of the TMF Decant (and nearby sedimentation pond) resulted in a reduction in groundwater discharge of approximately 0.7 L/s to the two tributaries to the Nus River located north and northeast of the TMF Decant outlet.
es: La presencia del túnel de decantación de la presa de relaves (y piscina de sedimentación cercana) se tradujo en una reducción de la descarga de agua subterránea de aproximadamente 0.7 l/s hacia los dos afluentes del Río Nus ubicados al norte y al noreste de la salida del túnel de decantación.

source: The presences of flammable or explosive gases/vapours.
es: presencia de gases o vapores inflamables o explosivos;

source: The present approach to assessing whether or not any given fault should be included as a fault source in the SSC model is based on whether or not the “Confidence in Quaternary Activity” is greater than or less than 75%.
es: El método actual para evaluar si una falla debe incluirse como fuente en el modelo SSC se basa en si la “confianza en la actividad cuaternaria” es mayor o menor a 75%.

source: The present day plate boundary separates the continental South America plate in the east and the oceanic Nazca plate to the west (Figure 1).
es: El actual contacto de placas separa la placa continental Sudamericana, al este, de la placa oceánica de Nazca, al oeste (Figura 1).

source: The present-day plate boundary separates the continental South American plate in the east and the oceanic Nazca plate to the west (Figure 1).
es: El actual contacto de placas separa la placa continental Sudamericana, al este, de la placa oceánica de Nazca, al oeste (Figura 1).

source: The previous sections have summarized, with the support of numerical groundwater modelling simulations, groundwater conditions that are anticipated during operation of the proposed Gramalote Project.
es: Con la ayuda de simulaciones a partir de la modelación numérica de las aguas subterráneas, las secciones anteriores han resumido las condiciones de las aguas subterráneas previstas durante la operación del proyecto Gramalote.

source: The primary source of recharge to the Colluvium is interpreted to be from stormwater.
es: La fuente principal de recarga del Coluvión serían las aguas pluviales.

source: The principal findings of the seismotectonic analysis of potential active faults within about 200 km of the Spence Mine site are:
es: Los hallazgos principales del análisis sismotectónico de las fallas posiblemente activas en un radio de 200 km de la mina Spence son:

source: The private locator was not aware of a secondary building located beyond view which was being serviced from the main building.
es: El localizador privado no estaba al tanto de un edificio secundario ubicado fuera del campo visual, y que recibía sus servicios desde el edificio principal.

source: The probability or frequency of occurrence of different magnitude earthquakes on each significant seismic source and inherent uncertainties are directly accounted for in PSHA.
es: La probabilidad de frecuencia de ocurrencia de sismos de distinta magnitud en cada fuente sísmica de importancia y las incertidumbres inherentes se consideran directamente en el análisis PSHA.

source: The process of locating underground utilities is not a confirmation that no utilities exist when given an “all clear” or, that utilities exist directly beneath where they have been located.
es: El proceso de localizar servicios enterrados no es una confirmación de que no existen servicios cuando se da la señal de "despejado", o que los servicios se encuentren directamente debajo de donde han sido localizados.

source: The professional groundwater modelling services performed as described in this memorandum were conducted in a manner consistent with that level of care and skill normally exercised by other members of the engineering and science professions currently practising under similar conditions, subject to the quantity and quality of available data, the time limits and financial and physical constraints applicable to the services.
es: Los servicios profesionales de modelación de agua subterránea fueron llevados a cabo de manera consistente con el nivel de cuidado y habilidades de otros profesionales de ingeniería y ciencias que actualmente ejercen bajo condiciones similares, sujetos a la cantidad y calidad de información disponible, límites de tiempo y limitantes financieras y físicas aplicables a los servicios.

source: The project HSSE plan shall be “communicated to all project personnel including subcontractors and others who may be affected by our operations prior to starting work” and the plan signed by all project personnel.
es: El plan de HSSE de proyecto deberá ser "informado a todo el personal de proyecto, incluidos los subcontratistas y otros que puedan resultar afectados por nuestras operaciones, antes del inicio de las labores", y el plan debe ser firmado por el personal del proyecto.

source: The project classification system should guide the identification of the most appropriate tools to use in the management of HSSE on projects.
es: El sistema de clasificación de proyectos debe guiar la selección de las herramientas más adecuadas para su uso en la gestión de HSSE de los proyectos.

source: The project earthquake catalogue developed by Golder (2015) was compiled, assessed, and analyzed according to best practices for PSHA.
es: El catálogo de sismos desarrollado por Golder (2015) para el proyecto fue recopilado, evaluado y analizado de acuerdo con las prácticas óptimas recomendadas para análisis PSHA.

source: The project included rock mass classification, hazard assessment, numerical analyses to assess the impact on this pillar recovery on the general stability of the South wall of the open pit and ground support recommendations.
es: El proyecto incluyó clasificación del macizo rocoso, evaluación de peligrosidad, análisis numérico para evaluar el impacto de la recuperación de este pilar en la estabilidad general del muro Sur de las recomendaciones del rajo y de la fortificación.

source: The project involved rock mass characterization, numerical modelling, stope and pillar designs, mining sequence and monitoring program.
es: El proyecto incluyó caracterización del macizo rocoso, modelación numérica, diseños de caserones y pilares, secuencia de minado y programa de monitoreo.

source: The project involves site investigation, stability assessment, instrumentation and recommendations for pillar remediation over critical areas.
es: El proyecto incluye investigación de campo, evaluación de estabilidad, instrumentación y recomendaciones para remediación de pilares en áreas críticas.

source: The project involves stability assessment, instrumentation and recommendations for pillar remediation over critical areas.
es: El proyecto incluye evaluación de estabilidad, instrumentación y recomendaciones para remediación de pilares en áreas críticas.

source: The project is near the township of Providencia, approximately 90 kilometers northeast of Medellin (Figure 1).
es: El proyecto se encuentra en el corregimiento Providencia, municipio de San Roque, aproximadamente 90 km al noreste de Medellín (Figura 1).

source: The project planning was extensive in preparation for the site work in cold environments, including heated storage areas, drilling equipment relevant for the tasks to be performed, and preparations for slippery ground.
es: Hubo bastante planificación en el proyecto como preparación para trabajar en climas fríos, lo que consideró áreas de almacenamiento calefaccionadas, equipamiento de perforación pertinente para las tareas a ejecutar y preparativos ante la presencia de suelo resbaladizo.

source: The project team arranged for a tow-truck to retrieve the vehicle.
es: El equipo de proyecto llamó una grúa para recuperar el vehículo.

source: The project team focused their request around the main building and, a few additional locations on the property.
es: El equipo de proyecto se enfocó en el perímetro del edificio principal y en otras ubicaciones en la propiedad.

source: The project team was engaged to monitor and supervise tunnelling activities analysing tunnel geological information and providing guidance in terms of tunnel construction methodology.
es: El equipo de proyecto debía monitorear y supervisar actividades de excavación de un túnel y analizar información geológica del túnel, junto con dar orientaciones respecto a la metodología de construcción del túnel.

source: The project was halted by the Golder site staff and the client site manager (Restart planned for May 2018).
es: El proyecto fue detenido por el personal de Golder en terreno y por el gerente del cliente en el sitio (el reinicio se prevé para mayo de 2018).

source: The proper calculation of earthquake recurrence requires that the catalogue be complete for the magnitudes of consideration and such an assessment of completeness was made.
es: El cálculo correcto de la recurrencia sísmica requiere que el catálogo esté completo para las magnitudes de consideración y dicha evaluación fue realizada.

source: The proposed Gramalote Pit, Monjas Pit, TMF, Sand Embankment, WRF, Oxide and Low Grade Ore Piles, pit backfill, dam structures, and main drainage structures for the project were progressively incorporated to the calibrated model in yearly “snap-shots” and steady-state forecast simulations were completed for each year of mine operations (i.e., using best-estimates for the hydraulic conductivities of the tailings material, waste rock, and dam structures).
es: Los pits Gramalote y Monjas, la presa de relaves, la presa de arena, el depósito de estériles, las pilas de óxidos y de mineral de baja ley, los rellenos de pits, las estructuras de presas y las estructuras principales de drenaje del proyecto fueron incorporadas progresivamente al modelo calibrado en instantáneas anuales y se realizaron simulaciones predictivas estacionarias para cada año de operación de la mina (es decir, usando las mejores estimaciones para las conductividades hidráulicas de los relaves, la roca estéril y las estructuras de presas).

source: The proposed pit will have dimensions in the order of 1.2 km x 2.6 km, with slope heights in the range of 550 m to 750 m.
es: El pit propuesto tendrá dimensiones del orden de 1,2 km por 2,6 km y alturas de taludes de entre 550 a 750 metros.

source: The proposed tailings dam will be built on potentially liquefiable foundation materials and is predicted to undergo large displacements under the design earthquake loadings.
es: El muro de relaves propuesto será construido sobre materiales de fundación posiblemente licuables y se prevé que sufrirán grandes desplazamientos bajo las cargas sísmicas de diseño.

source: The proposed tailings deposition plan for the Gramalote Project is to emplace tailings behind a (cycloned tailings) sand embankment in the lower elevations of the La Palestina basin, where seepage from the tailings is subsequently contained further downstream behind a water retaining structure, referred to herein as the Seepage Collection Pond.
es: El plan de depositación de relaves propuesto para el proyecto Gramalote consiste en almacenar los relaves detrás de una presa de arena (de relaves ciclonados) en las zonas bajas de la cuenca La Palestina, donde la infiltración a través de los relaves será captada por una estructura ubicada aguas abajo, denominada en este reporte como la piscina de recolección de infiltraciones.

source: The purpose is to identify and characterize the major geomorphic provinces and their associated geologic/tectonic structures; and to evaluate available evidence that these structures could be sources of future large earthquakes with ground shaking significant to the Spence Mine site.
es: El objetivo es identificar y caracterizar las principales provincias geomórficas y sus estructuras geológicas/tectónicas asociadas y evaluar las evidencias disponibles de que estas estructuras pudieran ser fuentes de grandes sismos futuros que podrían generar movimientos del suelo de significación para la mina Spence.

source: The purpose of the guidelines is to walk you through each page and provide you with an explanation of the fields required to be filled in and the action required by the stakeholders, namely, the mentee, mentor and the leader.
es: El propósito de las pautas es guiarlo por cada página, y entregarle una explicación de los campos a llenar, y las acciones requeridas por las partes interesadas, en concreto por el Pupilo, el Mentor, y el Líder.

source: The purpose of the model equation is not to predict what a given vibration level would be at a particular location for a given blast, but rather to indicate the probability that the peak vibration would fall below the level indicated by the equation for a given distance and maximum explosive weight.
es: El objetivo de la ecuación del modelo no es predecir cuál sería el nivel de vibración dado en un lugar específico para una voladura dada, sino más bien indicar la probabilidad de que la vibración máxima se encuentre por debajo del nivel indicado por la ecuación para una distancia dada y un peso de explosivos máximo.

source: The purpose of the revision and update was to address the key review comments listed above.
es: El objetivo de la revisión y actualización fue atender los comentarios clave de la revisión antes indicados.

source: The purpose of the work was to allow disposal of the tailings in the pit while at the same time, maximize extraction of the ore under the pit without compromising the stability of the walls and floor and protect the underground workings against unacceptable flow of tailings and water infiltration.
es: El objetivo del trabajo fue permitir la disposición de los relaves en el pit y al mismo tiempo maximizar la extracción del mineral bajo el pit sin comprometer la estabilidad de los muros y el piso y proteger las excavaciones subterráneas de flujos inaceptables de relaves e infiltración de agua.

source: The quantities of hazardous materials shall be kept as low as possible.
es: Debe mantenerse la cantidad de materiales peligrosos lo más baja posible.

source: The rank of catalogs is as listed above from highest to lowest quality based on the known completeness and consistency of the reported magnitudes.
es: Los catálogos quedaron clasificados en orden de calidad decreciente según la completitud y consistencia de las magnitudes informadas.

source: The rank of catalogs is as listed above from highest to lowest.
es: Los catálogos quedaron clasificados en orden de calidad decreciente.

source: The rate ground vibrations attenuating from a blast site is dependent on a number of variables.
es: La tasa en que se atenúan las vibraciones del suelo desde un sitio de voladura depende de algunas variables.

source: The rate ground vibrations decrease from a blast site is often expressed in terms of the Scaled Distance, which is defined as:
es: La tasa en que disminuyen las vibraciones del suelo desde un sitio de voladura se suele expresar en términos de Distancia Escalada, que se define como:

source: The rate of recovery based on groundwater inflow only would be slow given the (generally) low permeability of the bedrock, and the large volume of the open pit.
es: La tasa de recuperación basada solo en la infiltración de agua subterránea sería lenta dada la baja permeabilidad (en general) del basamento rocoso y el gran volumen del pit.

source: The rate of seepage is low (~ 0.01 L/s), and would remain within the local area of the TMF during the operational period of the mine (i.e., pathlines for this seepage location have not extended beyond the footprint of the TMF in the few years of operation during which this seepage pathway occurs).
es: La tasa de infiltración es baja (~ 0.01 l/s), y permanecerá dentro del área de la presa de relaves durante el periodo operacional de la mina (es decir, las trayectorias de infiltración no se extienden más allá de la huella de la presa de relaves en los pocos años de operación en que se presenta esta vía de infiltración).

source: The reason we have this card is to bring this process into our consciousness.
es: El motivo de esta tarjeta es el traer este proceso a nuestro consiente.

source: The recall involves 134 models of Kidde fire extinguishers manufactured between January 1, 1973 and August 15, 2017, including models that were previously recalled in March 2009 and February 2015.
es: Este retiro involucra 134 modelos de extintores de incendios Kidde fabricados entre el 1 de enero de 1973 y el 15 de agosto de 2017, incluyendo modelos que fueron retirados anteriormente en marzo de 2009, y en febrero de 2015.

source: The recent crustal tectonic framework near the Spence Mine is dominated by the variable structural styles of the AFZ in the Coastal Cordillera to the west and by thrust and reverse faulting toward the east and southeast in the Central Depression and Pre-Cordillera.
es: El marco tectónico cortical reciente cerca de la mina Spence está dominado por los estilos estructurales variables de la ZFA en la Cordillera de la Costa al oeste y por fallamientos de tipo inverso hacia el este y sureste en la Depresión Central y en la Precordillera.

source: The recent crustal tectonic framework near the Spence Mine site is dominated by the AFZ to the west, and thrust faulting to the east and southeast.
es: El marco tectónico cortical reciente cerca de la mina Spence está dominado por la ZFA al oeste y por el fallamiento de tipo inverso hacia el este y sureste.

source: The recharge rates applied in the forecast model remain consistent with those established in the calibrated (“current condition”) model, as shown on Figure 21, although adjustments are made in the immediate vicinity of the mine facilities.
es: Las tasas de recarga aplicadas en el modelo predictivo son consistentes con las establecidas en el modelo calibrado (“condiciones actuales”), como se muestra en la Figura 21, a pesar de los ajustes realizados en las cercanías de las instalaciones mineras.

source: The recurrence relationships are important input parameters for any site-specific PSHA.
es: Las relaciones de recurrencia son parámetros de entrada importantes para cualquier análisis PSHA específico de sitio.

source: The regional geological analysis identifies and evaluates the geologic and seismotectonic history of the principal crustal fault and discontinuities that may represent potential future sources of large earthquakes of engineering significance.
es: El análisis geológico regional identifica y evalúa el historial geológico y sismotectónico de la falla cortical principal y las discontinuidades que pueden representar posibles fuentes futuras de grandes sismos de significación para la ingeniería.

source: The relationships chosen appear to be reasonable and, together with the weights assigned to each, provide a defensible range of models to capture the epistemic uncertainty for the intended purposes of this hazard analysis.
es: Las relaciones escogidas parecen ser adecuadas y, junto con las ponderaciones asignadas a cada una, entregan una gama justificable de modelos para capturar la incertidumbre epistémica para los propósitos esperados de este análisis de peligro.

source: The relative convergence rate of the Nazca plate at the PCT (South America fixed) at the latitude the project site is about 84 mm/y. based on the Nuvel 1A model contained within UNAVCO 2015.
es: La tasa de convergencia relativa de la placa de Nazca en la FPC (bajo la placa Sudamericana considerada fija) a la latitud del sitio es de alrededor de 84 mm/año. según el modelo Nuvel 1A contenido en el UNAVCO 2015.

source: The relative convergence rate of the Nazca plate at the PCT (South American fixed) at the latitude of the Spence Mine site is about 84 mm/yr based on the NUVEL 1A model contained within UNAVCO (2015).
es: La tasa de convergencia relativa de la plaza de Nazca en la FPC (bajo la placa Sudamericana considerada fija) a la latitud de la mina Spence es de alrededor de 84 mm/año según el modelo NUVEL 1A contenido en el UNAVCO (2015).

source: The relevant Fatal Risk Control, Working at Heights, was also shared again and explained.
es: También se compartió y explicó el Control de Riesgo Fatal de Trabajo en Alturas.

source: The remaining perimeter (and base) of the model is defined as a “no-flow” boundary condition (i.e., groundwater divides inferred to be coincident with surface divides in these areas).
es: El perímetro restante (y base) del modelo está definido con una condición de frontera de “no flujo” (es decir, se infiere que las divisorias de agua subterránea coinciden con divisorias de agua superficial)

source: The report provides site-specific earthquake ground motions for 475- and 10,000-year return periods and for the maximum credible earthquake (MCE).
es: Se presentan parámetros sísmicos específicos del sitio para periodos de retorno de 475 y 10.000 años y para el sismo máximo creíble (MCE).

source: The report reviewed past earthquake activity at San Cristóbal site, established preliminary ground vibration limits from adjacent blasting operations and assessed the formation’s stability to toppling failure.
es: El informe contenía una revisión de la actividad sísmica histórica en el sitio San Cristóbal, establecimiento de límites preliminares de vibración del suelo a partir de operaciones de voladura adyacentes y evaluación de la estabilidad de la formación ante fallas por volcamiento.

source: The responsibility for HSSE ultimately lies with the Global President and Chief Executive Officer of Golder Associates Corporation, the Global Chief Operating Officer, Regional Presidents and the EHL Board.
es: La responsabilidad por los ámbitos de HSSE recae finalmente en el Presidente Global y CEO de Golder Associates Corporation, en el COO Global, en los Presidentes Regionales y en el Directorio de EHL.

source: The responsibility to implement these actions resides outside the team.
es: La responsabilidad de implementar estas acciones recae fuera del equipo.

source: The result is an exemplary record of permit approvals, reduced costs, and timely completion of projects.
es: El resultado es un historial ejemplar de permisos aprobados, reducción de costos y ejecución de proyectos dentro de los plazos.

source: The resulting declustered catalog contains 2,455 records (M ≥ 5.0).
es: El catálogo depurado resultante contiene 2455 registros (M ≥5,0).

source: The resulting earthquake catalog with duplicates removed and with the common magnitude scale is referred to as the full catalog in this report.
es: El catálogo de sismos resultante sin duplicados y con la escala de magnitud común es denominada en el presente informe como catálogo completo.

source: The results of PSHA are used to select the design earthquake ground motion parameters based on the probability of exceeding a given parameter level during the service life of the structure or for a given return period.
es: Los resultados del análisis PSHA se usan para seleccionar los parámetros sísmicos de diseño según la probabilidad de superar un nivel dado durante la vida útil de la estructura o para un periodo de retorno dado.

source: The results of slug tests and spinner tests were also included in the database.
es: Los resultados de ensayos de lodos y spinner también se incluyeron en la base de datos.
